
{
  "jobs": [
    { "title": "Senior Analyst",
      "where": "Lehman Brothers",
      "email": "email@snailmail.com",
      "description":"Get off my lawn! Have you always been puzzled by the infatuation of geriatrics and their lawn? Then you are exactly the type of person we at Lehman brothers are looking for in our senior Analyst position!",
      "id":"1",
      "category":"CS"
    },
    { "title": "Junior Analyst",
      "where": "Manlee Brothers", 
      "email": "I@Mdu.mb",
      "description":"Analyze everything on a Junior scale",
      "id":"2",
      "category": "CS"
    },
    { "title": "Master of Coins",
      "where": "Lanister Incorporated",
      "email": "you@reh.tt",
      "description":"You will have the power of coin at your hands. He who holds the coin holds the power. You will be able to control all the aspects of technology when you control the coin.",
      "id":"3",
      "category":"IT"
    },
    { "title": "Kings Slayer",
      "where": "Lanister Incorporated",
      "email": "m@ster.com",
      "description":"Love stabbing people? Love stabbing powerful people? Do you think stabbing people is art? Of course you do! Send your resume in and you can stab every king you want!",
      "id":"4",
      "category": "Art"
    },
    { "title": "Obliviator",
      "where": "Ministery of Magic",
      "email": "b@ng.me",
      "description":"Those damn muggles and their pesky curiosity. Do you take pleasure in erasing peoples memory? Come join us here at the Ministery of Magic and you can wield obliviate to your hearts desire. It doesn't even have to been muggles, just walk in and wield your wand everywhere. I obliviated my cat early, it fun and absolutely no repercussions!",
      "id":"5",
      "category":"IT"
    },
    { "title": "Death Eater",
      "where": "You Know Who",
      "email": "gmail@yahoo.org",
      "description":"Would you like to work for you know who doing you know what? Have you always want a sick magical tat that can burn on your skin. Join us in trying to defeat that four eyed freak!",
      "id":"6",
      "category": "CS"
    },
    { "title": "Quality Engineering Intern",
      "where": "Google",
      "email": "gmail@yahoo.org",
      "description":"As the QE Intern you will get hands on experience building both the application side and testing side of our platform. You will be responsible for building automated testing scripts to test all aspects of the platform.",
      "id":"7",
      "category": "CS"
    },
    { "title": "Systems Admin",
      "where": "You Know Who Inc",
      "email": "gmail@yahoo.org",
      "description":"People love doing things they shouldn't do with computers. As the Systems Admin at You Know Who Inc, you will be responsible for baring those people from doing those things. Someone wants to run a rouge DNS serve on our network? It's your job to stop them by any means. Any. Means.",
      "id":"8",
      "category": "IT"
    },
    { "title": "Graphic Desing",
      "where": "Lanister Incorporated",
      "email": "gmail@yahoo.org",
      "description":"We at Lanister Incorporated desire someone who is a talented graphic designer to redo our sigil. A lion is overdone and we want something with more pizazz. That is where you come in, you will be working on commission to design a snazzy sigil and you will be compensated greatly. After all, a Lanister always pays his debts. ",
      "id":"9",
      "category": "Art"
    }

  ]
}